export default [{
        value: null,
        text: 'Ценность'
    }, {
        value: 'Мы доверяем своей команде',
        text: 'Мы доверяем своей команде'
    }, {
        value: 'Мы решаем проблемы с помощью коммуникации',
        text: 'Мы решаем проблемы с помощью коммуникации'
    }, {
        value: 'Мы принимаем решения основанные на данных',
        text: 'Мы принимаем решения основанные на данных'
    }, {
        value: 'Мы ставим потребности пользователя на первое место',
        text: 'Мы ставим потребности пользователя на первое место'
    }, {
        value: 'Мы всегда стремимся к большему',
        text: 'Мы всегда стремимся к большему'
    }, {
        value: 'Результат начинается с тебя',
        text: 'Результат начинается с тебя'
    }, {
        value: 'Упрощай',
        text: 'Упрощай'
    }
]