export default [
    {
        id: 0,
        value: null,
        text: 'Ценность',
        disabled: true
    },
    {
        id: 1,
        value: 'Мы решаем проблемы с помощью коммуникации',
        text: 'Мы решаем проблемы с помощью коммуникации'
    }, {
        id: 2,
        value: 'Мы принимаем решения основанные на данных',
        text: 'Мы принимаем решения основанные на данных'
    }, {
        id: 3,
        value: 'Мы ставим потребности пользователя на первое место',
        text: 'Мы ставим потребности пользователя на первое место'
    }, {
        id: 4,
        value: 'Мы всегда стремимся к большему',
        text: 'Мы всегда стремимся к большему'
    }, {
        id: 5,
        value: 'Результат начинается с тебя',
        text: 'Результат начинается с тебя'
    }, {
        id: 6,
        value: 'Упрощай',
        text: 'Упрощай'
    }
]