export default [
  {
    id: 1,
    text: 'Благодарность – долг, который надо оплатить, но который никто не имеет права ожидать.',
    author: 'Руссо Ж.'
  }, {
    id: 2,
    text: 'Зафиксируйте удачу благодарностью.',
    author: 'Мэрко А.'
  }, {
    id: 3,
    text: 'Делая добро, будь благодарен за это.',
    author: 'Л.Н. Толстой'
  }, {
    id: 4,
    text: 'Хочешь, чтобы тебе охотно помогали, — умей быть благодарным.',
    author: 'Б. Акунин'
  }, {
    id: 5,
    text: 'Только сильные люди способны на искреннюю, деятельную благодарность.',
    author: 'Макс Фрай'
  }, {
    id: 6,
    text: 'Благодарность согревает душу.',
    author: 'Эрих Мария Ремарк'
  }
]